["3dprint", 0]
["abandon", 1]
["abbey", 2]
["abc", 3]
["abdc", 4]
["abercrombi", 5]
["abnorm", 6]
["aboard", 7]
["absolut", 8]
["abus", 9]
["academi", 10]
["acceler", 11]
["accept", 12]
["access", 13]
["accessori", 14]
["accid", 15]
["account", 16]
["accus", 17]
["acheb", 18]
["achiev", 19]
["acl", 20]
["acr", 21]
["act", 22]
["action", 23]
["activ", 24]
["activist", 25]
["actor", 26]
["actress", 27]
["actual", 28]
["adapt", 29]
["add", 30]
["addict", 31]
["addit", 32]
["address", 33]
["adel", 34]
["aden", 35]
["admin", 36]
["administr", 37]
["admit", 38]
["adopt", 39]
["adrift", 40]
["adult", 41]
["advanc", 42]
["adventur", 43]
["advertis", 44]
["advic", 45]
["advis", 46]
["advoc", 47]
["affair", 48]
["affect", 49]
["affili", 50]
["affleck", 51]
["afford", 52]
["afp", 53]
["africa", 54]
["african", 55]
["afrojack", 56]
["aftermath", 57]
["afternoon", 58]
["agar", 59]
["age", 60]
["agenc", 61]
["agenda", 62]
["agent", 63]
["ago", 64]
["agre", 65]
["agreement", 66]
["agricultur", 67]
["aguilera", 68]
["ahead", 69]
["aid", 70]
["aim", 71]
["air", 72]
["aircraft", 73]
["airlift", 74]
["airpo", 75]
["airport", 76]
["airspac", 77]
["airstrik", 78]
["aka", 79]
["akon", 80]
["ala", 81]
["alabama", 82]
["alarm", 83]
["alarmist", 84]
["albert", 85]
["alberta", 86]
["ale", 87]
["alert", 88]
["alex", 89]
["alexandria", 90]
["algeria", 91]
["ali", 92]
["align", 93]
["aliv", 94]
["aljazeera", 95]
["all-tim", 96]
["alleg", 97]
["alli", 98]
["alp", 99]
["alpin", 100]
["altern", 101]
["alternet", 102]
["amateur", 103]
["amaz", 104]
["amazon", 105]
["ambassador", 106]
["ambit", 107]
["ambul", 108]
["amend", 109]
["america", 110]
["american", 111]
["amid", 112]
["amidra", 113]
["amnesti", 114]
["amp", 115]
["amritsar", 116]
["amtrak", 117]
["analysi", 118]
["analyst", 119]
["anchor", 120]
["ancient", 121]
["andi", 122]
["andr", 123]
["andrew", 124]
["android", 125]
["ang", 126]
["angel", 127]
["anger", 128]
["angl", 129]
["angler", 130]
["angri", 131]
["angus", 132]
["anim", 133]
["ann", 134]
["anniversari", 135]
["announc", 136]
["annual", 137]
["anonym", 138]
["answer", 139]
["anthem", 140]
["anthoni", 141]
["anti", 142]
["anti-bulli", 143]
["anticip", 144]
["anymor", 145]
["apolog", 146]
["apologis", 147]
["app", 148]
["appar", 149]
["appeal", 150]
["appel", 151]
["appl", 152]
["appli", 153]
["applic", 154]
["approach", 155]
["approv", 156]
["april", 157]
["aquarium", 158]
["arab", 159]
["arabia", 160]
["arabia-l", 161]
["architect", 162]
["archiv", 163]
["arctic", 164]
["area", 165]
["areilli", 166]
["argentin", 167]
["argentina", 168]
["argo", 169]
["argu", 170]
["argument", 171]
["aristid", 172]
["arizona", 173]
["arlington", 174]
["arm", 175]
["armi", 176]
["arnold", 177]
["arrang", 178]
["arrest", 179]
["arriv", 180]
["art", 181]
["arthur", 182]
["articl", 183]
["asaram", 184]
["ascot", 185]
["ashton", 186]
["asia", 187]
["asian", 188]
["ass", 189]
["assad", 190]
["assassin", 191]
["assist", 192]
["associ", 193]
["assum", 194]
["assur", 195]
["asteroid", 196]
["astronom", 197]
["ate", 198]
["athen", 199]
["athlet", 200]
["atlant", 201]
["atlanta", 202]
["atm", 203]
["attach", 204]
["attack", 205]
["attempt", 206]
["attend", 207]
["attent", 208]
["atticus", 209]
["attorney", 210]
["attract", 211]
["auction", 212]
["audio", 213]
["audit", 214]
["ausopen", 215]
["aussi", 216]
["auster", 217]
["austin", 218]
["australia", 219]
["australian", 220]
["austria", 221]
["author", 222]
["auto", 223]
["automat", 224]
["ave", 225]
["averag", 226]
["aviat", 227]
["avoid", 228]
["await", 229]
["award", 230]
["award-win", 231]
["awesom", 232]
["aww", 233]
["axe", 234]
["babi", 235]
["backer", 236]
["bacon", 237]
["bad", 238]
["bag", 239]
["bagh", 240]
["baghdad", 241]
["bailout", 242]
["baker", 243]
["balanc", 244]
["ball", 245]
["ballot", 246]
["baltimor", 247]
["ban", 248]
["bank", 249]
["banknot", 250]
["banner", 251]
["bapu", 252]
["bar", 253]
["barack", 254]
["bare", 255]
["bargain", 256]
["barney", 257]
["base", 258]
["basebal", 259]
["basic", 260]
["basketbal", 261]
["bass", 262]
["bastard", 263]
["battl", 264]
["battleground", 265]
["bay", 266]
["bbc", 267]
["bbq", 268]
["beach", 269]
["bear", 270]
["beat", 271]
["beauti", 272]
["beck", 273]
["bed", 274]
["bedroom", 275]
["beef", 276]
["beer", 277]
["began", 278]
["begin", 279]
["behold", 280]
["beli", 281]
["believ", 282]
["bell", 283]
["belov", 284]
["ben", 285]
["bender", 286]
["benedict", 287]
["benefit", 288]
["benghazi", 289]
["bes", 290]
["best-sel", 291]
["bet", 292]
["betwe", 293]
["beyonc", 294]
["bho", 295]
["bid", 296]
["biden", 297]
["bieber", 298]
["big", 299]
["bigger", 300]
["biggest", 301]
["bike", 302]
["bikini", 303]
["billion", 304]
["bio", 305]
["bird", 306]
["birth", 307]
["birthday", 308]
["bit", 309]
["bitch", 310]
["bitcoin", 311]
["bite", 312]
["bizarr", 313]
["black", 314]
["blackout", 315]
["blame", 316]
["blanket", 317]
["blast", 318]
["blatter", 319]
["blaze", 320]
["bless", 321]
["blew", 322]
["blitz", 323]
["blizzard", 324]
["block", 325]
["blockad", 326]
["blog", 327]
["bloomberg", 328]
["blow", 329]
["blower", 330]
["blown", 331]
["blue", 332]
["bnp", 333]
["board", 334]
["boat", 335]
["bob", 336]
["bodi", 337]
["boehner", 338]
["bogus", 339]
["boiko", 340]
["boko", 341]
["bomb", 342]
["bomber", 343]
["bond", 344]
["bone", 345]
["boo", 346]
["book", 347]
["boom", 348]
["boost", 349]
["boot", 350]
["border", 351]
["bore", 352]
["borisov", 353]
["born", 354]
["borrow", 355]
["boson", 356]
["boss", 357]
["boston", 358]
["bought", 359]
["bout", 360]
["bowl", 361]
["box", 362]
["boxer", 363]
["boy", 364]
["boycott", 365]
["brace", 366]
["brain", 367]
["brand", 368]
["brandon", 369]
["brave", 370]
["brazil", 371]
["breach", 372]
["break", 373]
["breakfast", 374]
["breakingnew", 375]
["breast", 376]
["breath", 377]
["brennan", 378]
["brew", 379]
["brewer", 380]
["brian", 381]
["bridg", 382]
["briefcas", 383]
["bright", 384]
["brilliant", 385]
["bring", 386]
["brisban", 387]
["britain", 388]
["british", 389]
["bro", 390]
["broadbent", 391]
["broadcast", 392]
["brodkin", 393]
["broke", 394]
["broken", 395]
["broker", 396]
["bronz", 397]
["brother", 398]
["brought", 399]
["brown", 400]
["bruis", 401]
["brussel", 402]
["btw", 403]
["btwn", 404]
["bubbl", 405]
["buckingham", 406]
["bud", 407]
["budget", 408]
["buffalo", 409]
["bug", 410]
["build", 411]
["buildup", 412]
["built", 413]
["bulgaria", 414]
["bulgarian", 415]
["bull", 416]
["bulli", 417]
["bump", 418]
["bunch", 419]
["burger", 420]
["buri", 421]
["burial", 422]
["burn", 423]
["bus", 424]
["bush", 425]
["busi", 426]
["busiest", 427]
["bust", 428]
["button", 429]
["buy", 430]
["buzz", 431]
["cabinet", 432]
["cabl", 433]
["cadrought", 434]
["cage", 435]
["cairo", 436]
["cal", 437]
["calcul", 438]
["california", 439]
["californian", 440]
["caller", 441]
["calm", 442]
["calori", 443]
["cam", 444]
["cambridg", 445]
["camera", 446]
["cameron", 447]
["camp", 448]
["campaign", 449]
["campus", 450]
["canada", 451]
["canadian", 452]
["canal", 453]
["canali", 454]
["canari", 455]
["cancel", 456]
["cancer", 457]
["candid", 458]
["candidaci", 459]
["cap", 460]
["cape", 461]
["capit", 462]
["capitol", 463]
["captcha", 464]
["captur", 465]
["car", 466]
["caraca", 467]
["card", 468]
["cardin", 469]
["care", 470]
["career", 471]
["caribbean", 472]
["carniv", 473]
["carri", 474]
["carrol", 475]
["cartel", 476]
["carter", 477]
["case", 478]
["cash", 479]
["cast", 480]
["casualti", 481]
["cat", 482]
["catapult", 483]
["catch", 484]
["cathedr", 485]
["cathol", 486]
["caught", 487]
["caus", 488]
["cbc", 489]
["cbcpanam", 490]
["cbs", 491]
["ccss", 492]
["ceas", 493]
["ceasefir", 494]
["celeb", 495]
["celebr", 496]
["cell", 497]
["cent", 498]
["center", 499]
["centr", 500]
["central", 501]
["centuri", 502]
["ceo", 503]
["ceremoni", 504]
["cern", 505]
["certif", 506]
["cha", 507]
["chain", 508]
["chair", 509]
["chairman", 510]
["challeng", 511]
["champ", 512]
["champion", 513]
["championship", 514]
["chanc", 515]
["chang", 516]
["channel", 517]
["chao", 518]
["chapel", 519]
["charact", 520]
["charg", 521]
["chariti", 522]
["charl", 523]
["charli", 524]
["charm", 525]
["chart", 526]
["charter", 527]
["chase", 528]
["chat", 529]
["chavez", 530]
["cheap", 531]
["check", 532]
["cheer", 533]
["chees", 534]
["chelyabinsk", 535]
["chem", 536]
["chemic", 537]
["chi", 538]
["chicago", 539]
["chicken", 540]
["chief", 541]
["child", 542]
["children", 543]
["childrenswear", 544]
["china", 545]
["chines", 546]
["chinua", 547]
["chip", 548]
["chipotl", 549]
["choic", 550]
["choos", 551]
["chose", 552]
["chris", 553]
["christ", 554]
["christian", 555]
["christina", 556]
["christma", 557]
["chronicl", 558]
["chuck", 559]
["church", 560]
["cia", 561]
["cinema", 562]
["circus", 563]
["cite", 564]
["citi", 565]
["citizen", 566]
["civil", 567]
["civilian", 568]
["claim", 569]
["clark", 570]
["clash", 571]
["class", 572]
["classic", 573]
["classroom", 574]
["clean", 575]
["clean-up", 576]
["cleanup", 577]
["clear", 578]
["clegg", 579]
["click", 580]
["climat", 581]
["climatechang", 582]
["climb", 583]
["climber", 584]
["clinton", 585]
["clip", 586]
["clooney", 587]
["close", 588]
["closer", 589]
["cloth", 590]
["clotur", 591]
["clout", 592]
["club", 593]
["clue", 594]
["cme", 595]
["cmte", 596]
["cnbc", 597]
["cnn", 598]
["coach", 599]
["coalit", 600]
["coast", 601]
["coastal", 602]
["coat", 603]
["cocain", 604]
["code", 605]
["coeur", 606]
["coffe", 607]
["coin", 608]
["coke", 609]
["colbert", 610]
["cold", 611]
["colder", 612]
["colin", 613]
["collabor", 614]
["collaps", 615]
["collect", 616]
["colleg", 617]
["collid", 618]
["collin", 619]
["colombia", 620]
["coloni", 621]
["color", 622]
["colorado", 623]
["coloss", 624]
["column", 625]
["columnist", 626]
["combat", 627]
["combin", 628]
["comedi", 629]
["comedian", 630]
["comet", 631]
["comic", 632]
["comment", 633]
["commerci", 634]
["commission", 635]
["commit", 636]
["committe", 637]
["common", 638]
["commoncor", 639]
["communic", 640]
["communiti", 641]
["compani", 642]
["compar", 643]
["comparison", 644]
["compet", 645]
["competit", 646]
["complain", 647]
["complaint", 648]
["complet", 649]
["complex", 650]
["compli", 651]
["compromis", 652]
["comput", 653]
["comscor", 654]
["conan", 655]
["concept", 656]
["concern", 657]
["concert", 658]
["conclav", 659]
["condemn", 660]
["condit", 661]
["conduct", 662]
["confer", 663]
["confid", 664]
["confirm", 665]
["conflict", 666]
["confront", 667]
["confus", 668]
["congrat", 669]
["congress", 670]
["congresswoman", 671]
["connect", 672]
["connecticut", 673]
["consequ", 674]
["conserv", 675]
["consid", 676]
["consolid", 677]
["conspiraci", 678]
["consular", 679]
["consum", 680]
["cont", 681]
["contend", 682]
["content", 683]
["contest", 684]
["continu", 685]
["contract", 686]
["contribut", 687]
["control", 688]
["controversi", 689]
["conundrum", 690]
["conveni", 691]
["convers", 692]
["convinc", 693]
["cook", 694]
["cool", 695]
["cop", 696]
["cope", 697]
["copi", 698]
["core", 699]
["corner", 700]
["coron", 701]
["corp", 702]
["corpor", 703]
["correct", 704]
["corrupt", 705]
["cost", 706]
["costum", 707]
["cou", 708]
["cough", 709]
["coulson", 710]
["council", 711]
["counsel", 712]
["count", 713]
["countdown", 714]
["counti", 715]
["countri", 716]
["coup", 717]
["coupl", 718]
["coupon", 719]
["cours", 720]
["coursera", 721]
["court", 722]
["cover", 723]
["cover-up", 724]
["coverag", 725]
["cowboy", 726]
["crack", 727]
["crackdown", 728]
["craft", 729]
["crap", 730]
["crash", 731]
["crave", 732]
["crazi", 733]
["cream", 734]
["creat", 735]
["creativ", 736]
["credit", 737]
["creditor", 738]
["creek", 739]
["creepi", 740]
["crew", 741]
["cri", 742]
["cricket", 743]
["crime", 744]
["crimin", 745]
["crippl", 746]
["crisi", 747]
["critic", 748]
["criticis", 749]
["crop", 750]
["cross", 751]
["crowd", 752]
["crown", 753]
["crucial", 754]
["cruis", 755]
["cruiser", 756]
["crush", 757]
["cruz", 758]
["crystal", 759]
["cuba", 760]
["cue", 761]
["cultur", 762]
["cumberbatch", 763]
["cup", 764]
["curb", 765]
["cure", 766]
["curfew", 767]
["curios", 768]
["curious", 769]
["currenc", 770]
["current", 771]
["curriculum", 772]
["curv", 773]
["custodi", 774]
["custom", 775]
["cut", 776]
["cute", 777]
["cuz", 778]
["cyber", 779]
["cyberattack", 780]
["cycl", 781]
["cyclon", 782]
["dad", 783]
["dade", 784]
["daili", 785]
["dalam", 786]
["dale", 787]
["dalla", 788]
["damag", 789]
["damn", 790]
["damola", 791]
["dan", 792]
["danc", 793]
["danger", 794]
["daniel", 795]
["dark", 796]
["data", 797]
["databas", 798]
["date", 799]
["daughter", 800]
["davi", 801]
["david", 802]
["day-lewi", 803]
["dead", 804]
["deadliest", 805]
["deadlin", 806]
["deal", 807]
["dear", 808]
["death", 809]
["deathtoiran", 810]
["debat", 811]
["debri", 812]
["debt", 813]
["debut", 814]
["decad", 815]
["decemb", 816]
["decentr", 817]
["decid", 818]
["decis", 819]
["deck", 820]
["declar", 821]
["declin", 822]
["decor", 823]
["decreas", 824]
["deem", 825]
["deep", 826]
["deeper", 827]
["deepli", 828]
["def", 829]
["defeat", 830]
["defenc", 831]
["defend", 832]
["defens", 833]
["defi", 834]
["deficit", 835]
["defin", 836]
["degrass", 837]
["degre", 838]
["delay", 839]
["delight", 840]
["deliv", 841]
["deliveri", 842]
["dem", 843]
["demand", 844]
["demo", 845]
["democraci", 846]
["democrat", 847]
["demolish", 848]
["demolit", 849]
["demon", 850]
["demonstr", 851]
["deni", 852]
["denial", 853]
["denmark", 854]
["denver", 855]
["deo", 856]
["depart", 857]
["deploy", 858]
["depot", 859]
["depress", 860]
["dept", 861]
["derail", 862]
["derbi", 863]
["describ", 864]
["deserv", 865]
["design", 866]
["desper", 867]
["destroy", 868]
["destruct", 869]
["detain", 870]
["detect", 871]
["detent", 872]
["dethron", 873]
["detroit", 874]
["devast", 875]
["develop", 876]
["devic", 877]
["devil", 878]
["devour", 879]
["diabet", 880]
["dialogu", 881]
["diamond", 882]
["die", 883]
["diego", 884]
["diet", 885]
["differ", 886]
["difficult", 887]
["dig", 888]
["digit", 889]
["diminish", 890]
["dinner", 891]
["dip", 892]
["diplomaci", 893]
["diplomat", 894]
["direct", 895]
["director", 896]
["dirti", 897]
["disabl", 898]
["disappear", 899]
["disappoint", 900]
["disast", 901]
["disastr", 902]
["discov", 903]
["discoveri", 904]
["discuss", 905]
["disembark", 906]
["disgrac", 907]
["disgust", 908]
["dish", 909]
["dismiss", 910]
["disney", 911]
["dispatch", 912]
["displac", 913]
["display", 914]
["disput", 915]
["disrupt", 916]
["diss", 917]
["district", 918]
["divers", 919]
["divid", 920]
["diyrocket", 921]
["djokov", 922]
["dock", 923]
["doctor", 924]
["documentari", 925]
["dodg", 926]
["dog", 927]
["dolbi", 928]
["dollar", 929]
["dome", 930]
["domodedovo", 931]
["don", 932]
["donat", 933]
["doom", 934]
["door", 935]
["doral", 936]
["doubl", 937]
["doubt", 938]
["dow", 939]
["downhil", 940]
["download", 941]
["downton", 942]
["downtown", 943]
["doyl", 944]
["dozen", 945]
["dprk", 946]
["drama", 947]
["dramat", 948]
["draw", 949]
["dream", 950]
["dress", 951]
["dri", 952]
["drift", 953]
["drill", 954]
["drink", 955]
["drive", 956]
["driver", 957]
["driveway", 958]
["droid", 959]
["drone", 960]
["drop", 961]
["dropout", 962]
["drought", 963]
["drought-hit", 964]
["drown", 965]
["drug", 966]
["dtn", 967]
["duchess", 968]
["dude", 969]
["duke", 970]
["dumb", 971]
["durat", 972]
["duti", 973]
["duvali", 974]
["dynam", 975]
["ead", 976]
["ear", 977]
["earli", 978]
["earlier", 979]
["earn", 980]
["earth", 981]
["earth-direct", 982]
["earthquak", 983]
["eas", 984]
["easi", 985]
["easier", 986]
["east", 987]
["eastern", 988]
["eat", 989]
["ecb", 990]
["eclips", 991]
["econom", 992]
["economi", 993]
["economist", 994]
["edchat", 995]
["eddi", 996]
["edg", 997]
["edinburgh", 998]
["edit", 999]
["editor", 1000]
["editori", 1001]
["edl", 1002]
["edmund", 1003]
["edtech", 1004]
["educ", 1005]
["eeri", 1006]
["effect", 1007]
["effort", 1008]
["egg", 1009]
["egypt", 1010]
["egyptian", 1011]
["eject", 1012]
["elder", 1013]
["elearn", 1014]
["elect", 1015]
["electr", 1016]
["electron", 1017]
["element", 1018]
["elementari", 1019]
["elig", 1020]
["elimin", 1021]
["elizabeth", 1022]
["email", 1023]
["emanuel", 1024]
["embalm", 1025]
["embarrass", 1026]
["embassi", 1027]
["embrac", 1028]
["embryon", 1029]
["emerg", 1030]
["emot", 1031]
["employe", 1032]
["enabl", 1033]
["encount", 1034]
["end", 1035]
["enemi", 1036]
["energi", 1037]
["enforc", 1038]
["engadget", 1039]
["engag", 1040]
["engin", 1041]
["england", 1042]
["english", 1043]
["enhanc", 1044]
["enjoy", 1045]
["enter", 1046]
["entergi", 1047]
["entertain", 1048]
["entir", 1049]
["entri", 1050]
["environ", 1051]
["envoy", 1052]
["epic", 1053]
["episod", 1054]
["equal", 1055]
["equalmarriag", 1056]
["equip", 1057]
["erdogan", 1058]
["erick", 1059]
["error", 1060]
["erupt", 1061]
["esa", 1062]
["escal", 1063]
["escap", 1064]
["esm", 1065]
["espn", 1066]
["essay", 1067]
["essenti", 1068]
["est", 1069]
["estat", 1070]
["estim", 1071]
["ethic", 1072]
["euro", 1073]
["europ", 1074]
["european", 1075]
["eurozon", 1076]
["evacu", 1077]
["evalu", 1078]
["evan", 1079]
["event", 1080]
["everest", 1081]
["evid", 1082]
["ex-msnbc", 1083]
["ex-pm", 1084]
["ex-presid", 1085]
["examin", 1086]
["exceed", 1087]
["excel", 1088]
["exchang", 1089]
["excit", 1090]
["exclud", 1091]
["exclus", 1092]
["excus", 1093]
["execut", 1094]
["exist", 1095]
["exit", 1096]
["exot", 1097]
["exp", 1098]
["expand", 1099]
["expect", 1100]
["expedit", 1101]
["expel", 1102]
["expens", 1103]
["experi", 1104]
["experienc", 1105]
["expert", 1106]
["explain", 1107]
["explan", 1108]
["explod", 1109]
["explor", 1110]
["explos", 1111]
["expo", 1112]
["expos", 1113]
["express", 1114]
["extend", 1115]
["extra", 1116]
["extraordinari", 1117]
["extrem", 1118]
["eye", 1119]
["fabul", 1120]
["face", 1121]
["facebook", 1122]
["facil", 1123]
["facilit", 1124]
["fact", 1125]
["factor", 1126]
["fafsa", 1127]
["fail", 1128]
["failur", 1129]
["fair", 1130]
["faith", 1131]
["fake", 1132]
["fall", 1133]
["fallen", 1134]
["fals", 1135]
["famili", 1136]
["famous", 1137]
["fan", 1138]
["fandom", 1139]
["fantast", 1140]
["farm", 1141]
["farmer", 1142]
["fascin", 1143]
["fashion", 1144]
["fast", 1145]
["faster", 1146]
["fat", 1147]
["fatal", 1148]
["fate", 1149]
["father", 1150]
["fault", 1151]
["fav", 1152]
["favor", 1153]
["favorit", 1154]
["favourit", 1155]
["fbi", 1156]
["fda", 1157]
["fear", 1158]
["feat", 1159]
["featur", 1160]
["feb", 1161]
["februari", 1162]
["fed", 1163]
["feder", 1164]
["feed", 1165]
["feel", 1166]
["feet", 1167]
["fell", 1168]
["fellow", 1169]
["felt", 1170]
["femal", 1171]
["fenc", 1172]
["ferrer", 1173]
["fewer", 1174]
["fiasco", 1175]
["fiction", 1176]
["field", 1177]
["fierc", 1178]
["fieri", 1179]
["fifa", 1180]
["fight", 1181]
["fightback", 1182]
["fighter", 1183]
["figur", 1184]
["fila", 1185]
["file", 1186]
["filibust", 1187]
["film", 1188]
["fin", 1189]
["final", 1190]
["financ", 1191]
["financi", 1192]
["finch", 1193]
["finder", 1194]
["fine", 1195]
["finger", 1196]
["finish", 1197]
["firebal", 1198]
["firm", 1199]
["first-ev", 1200]
["first-tim", 1201]
["firth", 1202]
["fiscal", 1203]
["fish", 1204]
["fishermen", 1205]
["fit", 1206]
["fiv", 1207]
["five-day", 1208]
["five-year", 1209]
["fix", 1210]
["fla", 1211]
["flag", 1212]
["flare", 1213]
["flash", 1214]
["flaw", 1215]
["fli", 1216]
["flight", 1217]
["flip", 1218]
["flipboard", 1219]
["flo", 1220]
["float", 1221]
["flood", 1222]
["floodwat", 1223]
["floor", 1224]
["florida", 1225]
["flotilla", 1226]
["flow", 1227]
["fluid", 1228]
["flush", 1229]
["flw", 1230]
["flybi", 1231]
["flynn", 1232]
["focus", 1233]
["foe", 1234]
["foil", 1235]
["fok", 1236]
["folk", 1237]
["follow", 1238]
["followback", 1239]
["food", 1240]
["foot", 1241]
["footag", 1242]
["footbal", 1243]
["footwear", 1244]
["foray", 1245]
["forb", 1246]
["forc", 1247]
["forecast", 1248]
["foreign", 1249]
["forest", 1250]
["forestfir", 1251]
["forev", 1252]
["forex", 1253]
["forget", 1254]
["forgiv", 1255]
["forgot", 1256]
["forgotten", 1257]
["form", 1258]
["formal", 1259]
["forum", 1260]
["forward", 1261]
["foster", 1262]
["foundat", 1263]
["founder", 1264]
["fourth", 1265]
["fox", 1266]
["foxnew", 1267]
["frack", 1268]
["fragment", 1269]
["franc", 1270]
["franci", 1271]
["francisco", 1272]
["franco", 1273]
["fraud", 1274]
["freak", 1275]
["fred", 1276]
["free", 1277]
["freed", 1278]
["freedom", 1279]
["freez", 1280]
["french", 1281]
["fresh", 1282]
["fri", 1283]
["friday", 1284]
["friend", 1285]
["frm", 1286]
["fro", 1287]
["fruit", 1288]
["frustrat", 1289]
["ftc", 1290]
["fuck", 1291]
["fuel", 1292]
["fun", 1293]
["function", 1294]
["fund", 1295]
["fundament", 1296]
["funer", 1297]
["funni", 1298]
["furious", 1299]
["futur", 1300]
["futurelearn", 1301]
["gabriell", 1302]
["gadget", 1303]
["gaga", 1304]
["gain", 1305]
["gala", 1306]
["galleri", 1307]
["game", 1308]
["garden", 1309]
["gardner", 1310]
["garner", 1311]
["gas", 1312]
["gather", 1313]
["gave", 1314]
["gay", 1315]
["gaza", 1316]
["gdp", 1317]
["gear", 1318]
["gene", 1319]
["gene-modifi", 1320]
["general", 1321]
["generat", 1322]
["genet", 1323]
["genuin", 1324]
["georg", 1325]
["gerald", 1326]
["german", 1327]
["germani", 1328]
["getglu", 1329]
["gettin", 1330]
["ghost", 1331]
["giant", 1332]
["gifford", 1333]
["gift", 1334]
["gig", 1335]
["gillard", 1336]
["gillian", 1337]
["ginger", 1338]
["girl", 1339]
["girlfriend", 1340]
["glacier", 1341]
["glad", 1342]
["glass", 1343]
["glenn", 1344]
["glitzi", 1345]
["global", 1346]
["globalwarm", 1347]
["globe", 1348]
["glori", 1349]
["gmo", 1350]
["gmos", 1351]
["goal", 1352]
["gocanadago", 1353]
["god", 1354]
["gold", 1355]
["gold-med", 1356]
["golden", 1357]
["goldman", 1358]
["golf", 1359]
["golfer", 1360]
["gonna", 1361]
["goo", 1362]
["goodel", 1363]
["googl", 1364]
["gop", 1365]
["gordon", 1366]
["gore", 1367]
["gorgeous", 1368]
["gossip", 1369]
["gotta", 1370]
["gov", 1371]
["gov't", 1372]
["govern", 1373]
["governor", 1374]
["govt", 1375]
["gown", 1376]
["grab", 1377]
["grade", 1378]
["graham", 1379]
["grand", 1380]
["grant", 1381]
["graphic", 1382]
["grappl", 1383]
["grass", 1384]
["grave", 1385]
["gray", 1386]
["great", 1387]
["greatest", 1388]
["greec", 1389]
["greek", 1390]
["green", 1391]
["greenland", 1392]
["grey", 1393]
["grill", 1394]
["grocer", 1395]
["groceri", 1396]
["ground", 1397]
["groundwat", 1398]
["group", 1399]
["grow", 1400]
["grown", 1401]
["growth", 1402]
["guard", 1403]
["guardian", 1404]
["guess", 1405]
["guest", 1406]
["guid", 1407]
["guild", 1408]
["guilti", 1409]
["gulf", 1410]
["gulfstream", 1411]
["gun", 1412]
["gunmen", 1413]
["gustado", 1414]
["guy", 1415]
["gym", 1416]
["gymnast", 1417]
["hack", 1418]
["hacker", 1419]
["hagel", 1420]
["haha", 1421]
["hahaha", 1422]
["hair", 1423]
["hairstyl", 1424]
["haiti", 1425]
["haitian", 1426]
["half", 1427]
["halftim", 1428]
["hall", 1429]
["halt", 1430]
["hamont", 1431]
["hand", 1432]
["handl", 1433]
["hands-on", 1434]
["hannah", 1435]
["happen", 1436]
["happi", 1437]
["haram", 1438]
["harbing", 1439]
["hard", 1440]
["hardi", 1441]
["harlem", 1442]
["harper", 1443]
["harri", 1444]
["harrison", 1445]
["harvard", 1446]
["hat", 1447]
["hate", 1448]
["hav", 1449]
["havana", 1450]
["haven", 1451]
["havoc", 1452]
["hawaii", 1453]
["hcr", 1454]
["head", 1455]
["headlin", 1456]
["headquart", 1457]
["heal", 1458]
["health", 1459]
["health-car", 1460]
["healthcar", 1461]
["healthi", 1462]
["hear", 1463]
["heard", 1464]
["heart", 1465]
["heat", 1466]
["heavi", 1467]
["heel", 1468]
["held", 1469]
["helicopt", 1470]
["herald", 1471]
["hernia", 1472]
["hero", 1473]
["heslov", 1474]
["hey", 1475]
["hiatus", 1476]
["hidden", 1477]
["hide", 1478]
["higg", 1479]
["high", 1480]
["high-spe", 1481]
["higher", 1482]
["highest", 1483]
["highlight", 1484]
["highway", 1485]
["hijack", 1486]
["hike", 1487]
["hill", 1488]
["hillari", 1489]
["hilton", 1490]
["hinder", 1491]
["hint", 1492]
["hip", 1493]
["hire", 1494]
["histor", 1495]
["histori", 1496]
["hit", 1497]
["hiv", 1498]
["hmm", 1499]
["hmmm", 1500]
["hold", 1501]
["holder", 1502]
["hole", 1503]
["holi", 1504]
["holiday", 1505]
["hollywood", 1506]
["holm", 1507]
["holocaust", 1508]
["home", 1509]
["honda", 1510]
["honest", 1511]
["honor", 1512]
["honour", 1513]
["hop", 1514]
["hope", 1515]
["hopkin", 1516]
["horn", 1517]
["horribl", 1518]
["horror", 1519]
["hors", 1520]
["hospit", 1521]
["host", 1522]
["hostag", 1523]
["hot", 1524]
["hotel", 1525]
["hour", 1526]
["hous", 1527]
["houston", 1528]
["houthi", 1529]
["hrh", 1530]
["hrw", 1531]
["htc", 1532]
["htt", 1533]
["hudson", 1534]
["huffingtonpost", 1535]
["huge", 1536]
["hugo", 1537]
["human", 1538]
["humanitarian", 1539]
["hundr", 1540]
["hunger", 1541]
["hungri", 1542]
["hunt", 1543]
["hunter", 1544]
["hurdl", 1545]
["hurt", 1546]
["husband", 1547]
["hype", 1548]
["hyster", 1549]
["ian", 1550]
["ice", 1551]
["icecap", 1552]
["icon", 1553]
["icu", 1554]
["icymi", 1555]
["idc", 1556]
["idea", 1557]
["ident", 1558]
["identifi", 1559]
["identity-theft", 1560]
["identitytheft", 1561]
["idiot", 1562]
["idk", 1563]
["idtheft", 1564]
["ignor", 1565]
["iii", 1566]
["illeg", 1567]
["illinoi", 1568]
["ima", 1569]
["imag", 1570]
["imagin", 1571]
["imf", 1572]
["immigr", 1573]
["immort", 1574]
["immun", 1575]
["impact", 1576]
["impend", 1577]
["implement", 1578]
["import", 1579]
["impos", 1580]
["impress", 1581]
["improv", 1582]
["in-stor", 1583]
["inaccur", 1584]
["incept", 1585]
["inch", 1586]
["incid", 1587]
["includ", 1588]
["incom", 1589]
["increas", 1590]
["incred", 1591]
["independ", 1592]
["index", 1593]
["india", 1594]
["indian", 1595]
["indiana", 1596]
["indic", 1597]
["individu", 1598]
["industri", 1599]
["inevit", 1600]
["infant", 1601]
["infect", 1602]
["infiltr", 1603]
["inflat", 1604]
["info", 1605]
["inform", 1606]
["inhof", 1607]
["initi", 1608]
["injur", 1609]
["injuri", 1610]
["ink", 1611]
["inmat", 1612]
["innov", 1613]
["inquiri", 1614]
["insan", 1615]
["insid", 1616]
["insight", 1617]
["insist", 1618]
["inspect", 1619]
["inspir", 1620]
["instant", 1621]
["institut", 1622]
["instrument", 1623]
["insur", 1624]
["intellig", 1625]
["intend", 1626]
["intens", 1627]
["interact", 1628]
["intercept", 1629]
["intern", 1630]
["internet", 1631]
["interview", 1632]
["introduc", 1633]
["invent", 1634]
["invest", 1635]
["investig", 1636]
["investor", 1637]
["invit", 1638]
["involv", 1639]
["ioc", 1640]
["iowa", 1641]
["ipad", 1642]
["ipad-exclus", 1643]
["ipad-on", 1644]
["iphon", 1645]
["iran", 1646]
["irand", 1647]
["iranelect", 1648]
["iranian", 1649]
["iraq", 1650]
["ireland", 1651]
["irish", 1652]
["iron", 1653]
["ironi", 1654]
["islamabad", 1655]
["island", 1656]
["isol", 1657]
["isra", 1658]
["israel", 1659]
["issa", 1660]
["issu", 1661]
["itali", 1662]
["italian", 1663]
["item", 1664]
["itun", 1665]
["jack", 1666]
["jacki", 1667]
["jackson", 1668]
["jail", 1669]
["jallianwala", 1670]
["jamaal", 1671]
["jamaica", 1672]
["jamal", 1673]
["jame", 1674]
["jan", 1675]
["januari", 1676]
["japan", 1677]
["japanes", 1678]
["jare", 1679]
["jatuhnya", 1680]
["jay", 1681]
["jazeera", 1682]
["jean", 1683]
["jean-bertrand", 1684]
["jeff", 1685]
["jennif", 1686]
["jeremi", 1687]
["jerri", 1688]
["jersey", 1689]
["jerusalem", 1690]
["jesus", 1691]
["jet", 1692]
["jew", 1693]
["jewish", 1694]
["jim", 1695]
["jimmi", 1696]
["job", 1697]
["jobless", 1698]
["joe", 1699]
["johann", 1700]
["john", 1701]
["join", 1702]
["joint", 1703]
["joke", 1704]
["jonathan", 1705]
["jone", 1706]
["jordan", 1707]
["jose", 1708]
["joseph", 1709]
["journal", 1710]
["journalist", 1711]
["journey", 1712]
["juarez", 1713]
["judg", 1714]
["judici", 1715]
["juli", 1716]
["julia", 1717]
["jump", 1718]
["june", 1719]
["jus", 1720]
["justic", 1721]
["justin", 1722]
["juvenil", 1723]
["kany", 1724]
["kardashian", 1725]
["karman", 1726]
["kate", 1727]
["kayak", 1728]
["keith", 1729]
["kent", 1730]
["kentucki", 1731]
["kenya", 1732]
["kerri", 1733]
["key", 1734]
["khloe", 1735]
["kick", 1736]
["kickoff", 1737]
["kid", 1738]
["kidnap", 1739]
["kill", 1740]
["killer", 1741]
["kim", 1742]
["kind", 1743]
["kinda", 1744]
["kindl", 1745]
["king", 1746]
["kinggeorg", 1747]
["kitchen", 1748]
["knee", 1749]
["knew", 1750]
["knock", 1751]
["knockknockl", 1752]
["koch", 1753]
["konvict", 1754]
["korea", 1755]
["korean", 1756]
["kota", 1757]
["kourtney", 1758]
["krugman", 1759]
["kuni", 1760]
["kurt", 1761]
["kutcher", 1762]
["lab", 1763]
["lab-mad", 1764]
["label", 1765]
["labour", 1766]
["lack", 1767]
["ladi", 1768]
["lagard", 1769]
["lahor", 1770]
["laid", 1771]
["lake", 1772]
["lame", 1773]
["land", 1774]
["languag", 1775]
["larg", 1776]
["larger", 1777]
["largest", 1778]
["late", 1779]
["latest", 1780]
["latin", 1781]
["latino", 1782]
["laugh", 1783]
["launch", 1784]
["laura", 1785]
["law", 1786]
["lawmak", 1787]
["lawn", 1788]
["lawrenc", 1789]
["lawsuit", 1790]
["lawyer", 1791]
["lay", 1792]
["lea", 1793]
["lead", 1794]
["leader", 1795]
["leadership", 1796]
["leagu", 1797]
["leak", 1798]
["learn", 1799]
["leav", 1800]
["lectur", 1801]
["led", 1802]
["lee", 1803]
["left", 1804]
["leg", 1805]
["legaci", 1806]
["legal", 1807]
["legalis", 1808]
["legend", 1809]
["legisl", 1810]
["legislatur", 1811]
["leicest", 1812]
["lend", 1813]
["length", 1814]
["les", 1815]
["lesson", 1816]
["letter", 1817]
["letterman", 1818]
["level", 1819]
["lewi", 1820]
["lexus", 1821]
["lgbt", 1822]
["lhc", 1823]
["liar", 1824]
["liber", 1825]
["librari", 1826]
["lie", 1827]
["life", 1828]
["lifeboat", 1829]
["lifelin", 1830]
["lifelock", 1831]
["lifelong", 1832]
["lifetim", 1833]
["lift", 1834]
["ligament", 1835]
["light", 1836]
["lil", 1837]
["limit", 1838]
["limp", 1839]
["lincoln", 1840]
["lindsay", 1841]
["lindsey", 1842]
["line", 1843]
["liner", 1844]
["link", 1845]
["list", 1846]
["listen", 1847]
["lit", 1848]
["liter", 1849]
["live", 1850]
["liveblog", 1851]
["liverpool", 1852]
["livewir", 1853]
["lmao", 1854]
["loan", 1855]
["lobbi", 1856]
["local", 1857]
["locat", 1858]
["lock", 1859]
["lohan", 1860]
["lol", 1861]
["london", 1862]
["long", 1863]
["long-term", 1864]
["longer", 1865]
["loom", 1866]
["loop", 1867]
["loophol", 1868]
["lopez", 1869]
["lord", 1870]
["los", 1871]
["losangel", 1872]
["lose", 1873]
["loser", 1874]
["loss", 1875]
["lost", 1876]
["lot", 1877]
["loud", 1878]
["loui", 1879]
["love", 1880]
["low", 1881]
["lower", 1882]
["lowest", 1883]
["luck", 1884]
["lukewilliamss", 1885]
["lunar", 1886]
["lunch", 1887]
["luxuri", 1888]
["lyric", 1889]
["mac", 1890]
["machin", 1891]
["mad", 1892]
["madrid", 1893]
["maduro", 1894]
["mafia", 1895]
["magazin", 1896]
["magic", 1897]
["magnitud", 1898]
["maharashtra", 1899]
["mail", 1900]
["mailonlin", 1901]
["main", 1902]
["major", 1903]
["maker", 1904]
["malaysia", 1905]
["man", 1906]
["man-siz", 1907]
["manag", 1908]
["manchest", 1909]
["mandat", 1910]
["mandatori", 1911]
["manufactur", 1912]
["map", 1913]
["mar", 1914]
["marathon", 1915]
["marc", 1916]
["march", 1917]
["mari", 1918]
["marin", 1919]
["marina", 1920]
["mark", 1921]
["market", 1922]
["marketplac", 1923]
["marmara", 1924]
["marri", 1925]
["marriag", 1926]
["martin", 1927]
["maryland", 1928]
["mas", 1929]
["mashabl", 1930]
["mashup", 1931]
["mask", 1932]
["mass", 1933]
["massachusett", 1934]
["massacr", 1935]
["massiv", 1936]
["master", 1937]
["match", 1938]
["matern", 1939]
["math", 1940]
["matt", 1941]
["matter", 1942]
["matthew", 1943]
["maundi", 1944]
["mavi", 1945]
["max", 1946]
["mayor", 1947]
["maze", 1948]
["mccain", 1949]
["mcconnel", 1950]
["mcdonald", 1951]
["mcilroy", 1952]
["mcl", 1953]
["mcnugget", 1954]
["meal", 1955]
["meant", 1956]
["measur", 1957]
["meat", 1958]
["mechan", 1959]
["medal", 1960]
["medalist", 1961]
["media", 1962]
["medic", 1963]
["medicin", 1964]
["medium", 1965]
["meet", 1966]
["meg", 1967]
["melbourn", 1968]
["meledak", 1969]
["melt", 1970]
["member", 1971]
["meme", 1972]
["memori", 1973]
["men", 1974]
["mendez", 1975]
["mention", 1976]
["menu", 1977]
["mercuri", 1978]
["merkel", 1979]
["mess", 1980]
["messag", 1981]
["met", 1982]
["metabol", 1983]
["meteor", 1984]
["meteorit", 1985]
["meteorito", 1986]
["method", 1987]
["metropolitan", 1988]
["mexican", 1989]
["mexico", 1990]
["miami", 1991]
["michael", 1992]
["michel", 1993]
["michell", 1994]
["michigan", 1995]
["middl", 1996]
["middle-class", 1997]
["middleeast", 1998]
["middleton", 1999]
["mideast", 2000]
["midnight", 2001]
["midwest", 2002]
["mike", 2003]
["mila", 2004]
["mile", 2005]
["milit", 2006]
["militari", 2007]
["milk", 2008]
["miller", 2009]
["million", 2010]
["min", 2011]
["mind", 2012]
["minist", 2013]
["ministri", 2014]
["minnesota", 2015]
["minut", 2016]
["miser", 2017]
["mishap", 2018]
["miss", 2019]
["missil", 2020]
["mission", 2021]
["missionari", 2022]
["mississippi", 2023]
["missouri", 2024]
["mistak", 2025]
["mister", 2026]
["mix", 2027]
["mobil", 2028]
["mockingbird", 2029]
["model", 2030]
["modern", 2031]
["modifi", 2032]
["mogul", 2033]
["moham", 2034]
["mokha", 2035]
["mom", 2036]
["moment", 2037]
["momentum", 2038]
["monday", 2039]
["money", 2040]
["monitor", 2041]
["monsanto", 2042]
["monster", 2043]
["month", 2044]
["months-long", 2045]
["mooc", 2046]
["moon", 2047]
["moonbas", 2048]
["moor", 2049]
["moral", 2050]
["morn", 2051]
["mortgag", 2052]
["moscow", 2053]
["mother", 2054]
["motion", 2055]
["motiv", 2056]
["motor", 2057]
["motorist", 2058]
["motorola", 2059]
["mount", 2060]
["mountain", 2061]
["mourn", 2062]
["mouth", 2063]
["movement", 2064]
["movi", 2065]
["mph", 2066]
["mps", 2067]
["msnbc", 2068]
["mubarak", 2069]
["multipl", 2070]
["mum", 2071]
["murder", 2072]
["murdoch", 2073]
["murray", 2074]
["muscl", 2075]
["music", 2076]
["muslim", 2077]
["mysteri", 2078]
["myth", 2079]
["nake", 2080]
["narrat", 2081]
["nasa", 2082]
["nasti", 2083]
["nation", 2084]
["nationwid", 2085]
["nativ", 2086]
["nato", 2087]
["natur", 2088]
["navi", 2089]
["nayer", 2090]
["nba", 2091]
["nbc", 2092]
["ndtv", 2093]
["ne-yo", 2094]
["nebraska", 2095]
["necessarili", 2096]
["negoti", 2097]
["neighbor", 2098]
["neighborhood", 2099]
["neighbour", 2100]
["neil", 2101]
["nelson", 2102]
["nemo", 2103]
["nepal", 2104]
["nerv", 2105]
["net", 2106]
["netanyahu", 2107]
["netflix", 2108]
["network", 2109]
["nevada", 2110]
["newest", 2111]
["news", 2112]
["newsp", 2113]
["newspap", 2114]
["nfl", 2115]
["nhs", 2116]
["nice", 2117]
["nick", 2118]
["nicola", 2119]
["nigeria", 2120]
["nigerian", 2121]
["nigga", 2122]
["night", 2123]
["nightmar", 2124]
["nite", 2125]
["nobel", 2126]
["nod", 2127]
["nokia", 2128]
["nom", 2129]
["nomin", 2130]
["nomine", 2131]
["non-gmo", 2132]
["norgay", 2133]
["normal", 2134]
["norovirus", 2135]
["north", 2136]
["northeast", 2137]
["northern", 2138]
["note", 2139]
["noth", 2140]
["notic", 2141]
["noto", 2142]
["notw", 2143]
["novak", 2144]
["novemb", 2145]
["nowornev", 2146]
["nowplay", 2147]
["npr", 2148]
["nuc", 2149]
["nuclear", 2150]
["nugget", 2151]
["nuke", 2152]
["number", 2153]
["nurs", 2154]
["nyc", 2155]
["nyt", 2156]
["nytim", 2157]
["oatmeal", 2158]
["obama", 2159]
["obamacar", 2160]
["obes", 2161]
["obit", 2162]
["object", 2163]
["observ", 2164]
["observatori", 2165]
["obsess", 2166]
["obtain", 2167]
["occur", 2168]
["ocean", 2169]
["odd", 2170]
["offend", 2171]
["offens", 2172]
["offer", 2173]
["offic", 2174]
["offici", 2175]
["ohio", 2176]
["oil", 2177]
["olbermann", 2178]
["oldest", 2179]
["oliv", 2180]
["olymp", 2181]
["omfg", 2182]
["omg", 2183]
["omit", 2184]
["ongo", 2185]
["onlin", 2186]
["open", 2187]
["oper", 2188]
["opinion", 2189]
["oppon", 2190]
["opportun", 2191]
["oppos", 2192]
["opposit", 2193]
["opti", 2194]
["optimist", 2195]
["option", 2196]
["orang", 2197]
["order", 2198]
["org", 2199]
["organ", 2200]
["organis", 2201]
["origin", 2202]
["orlando", 2203]
["orlean", 2204]
["osbourn", 2205]
["oscar", 2206]
["oust", 2207]
["outag", 2208]
["outbreak", 2209]
["outcom", 2210]
["outdoor", 2211]
["outfit", 2212]
["outlet", 2213]
["outrag", 2214]
["outstand", 2215]
["overflow", 2216]
["overhaul", 2217]
["overheard", 2218]
["overnight", 2219]
["overtak", 2220]
["overturn", 2221]
["owner", 2222]
["ozzi", 2223]
["p_diddi", 2224]
["pack", 2225]
["packag", 2226]
["page", 2227]
["paid", 2228]
["pain", 2229]
["paint", 2230]
["pak", 2231]
["paki", 2232]
["pakistan", 2233]
["pakistani", 2234]
["palac", 2235]
["palmer", 2236]
["pan", 2237]
["panam", 2238]
["panama", 2239]
["panamgam", 2240]
["panel", 2241]
["panic", 2242]
["panther_te", 2243]
["papal", 2244]
["paper", 2245]
["pardon", 2246]
["parent", 2247]
["pari", 2248]
["park", 2249]
["parliament", 2250]
["parti", 2251]
["partial", 2252]
["particip", 2253]
["particl", 2254]
["partner", 2255]
["pass", 2256]
["passeng", 2257]
["passion", 2258]
["passport", 2259]
["past", 2260]
["pat", 2261]
["patch", 2262]
["path", 2263]
["patient", 2264]
["patrick", 2265]
["patriot", 2266]
["pattern", 2267]
["paul", 2268]
["paus", 2269]
["pave", 2270]
["pay", 2271]
["payment", 2272]
["payrol", 2273]
["paywal", 2274]
["peac", 2275]
["peak", 2276]
["pearl", 2277]
["peek", 2278]
["peep", 2279]
["peer", 2280]
["peg", 2281]
["pemerintah", 2282]
["penn", 2283]
["pentagon", 2284]
["peopl", 2285]
["pepsi", 2286]
["percent", 2287]
["perez", 2288]
["perfect", 2289]
["perform", 2290]
["perfum", 2291]
["permit", 2292]
["person", 2293]
["perspect", 2294]
["pesticid", 2295]
["pet", 2296]
["peter", 2297]
["petersburg", 2298]
["petit", 2299]
["petri", 2300]
["pga", 2301]
["phil", 2302]
["philippin", 2303]
["phone", 2304]
["phone-hack", 2305]
["photo", 2306]
["photograph", 2307]
["photoset", 2308]
["physic", 2309]
["physicist", 2310]
["pic", 2311]
["pick", 2312]
["pictur", 2313]
["pie", 2314]
["piec", 2315]
["pile", 2316]
["pilot", 2317]
["pin", 2318]
["ping", 2319]
["pink", 2320]
["pipe", 2321]
["piraci", 2322]
["pirat", 2323]
["piss", 2324]
["pitbul", 2325]
["pizza", 2326]
["place", 2327]
["plan", 2328]
["plane", 2329]
["planet", 2330]
["plant", 2331]
["platform", 2332]
["platini", 2333]
["play", 2334]
["player", 2335]
["playlist", 2336]
["plead", 2337]
["pledg", 2338]
["plenti", 2339]
["plot", 2340]
["plow", 2341]
["pls", 2342]
["plug", 2343]
["pluto", 2344]
["plz", 2345]
["pocket", 2346]
["point", 2347]
["pois", 2348]
["poison", 2349]
["polar", 2350]
["pole", 2351]
["polic", 2352]
["polici", 2353]
["polit", 2354]
["politician", 2355]
["poll", 2356]
["pong", 2357]
["pool", 2358]
["poor", 2359]
["pop", 2360]
["pope", 2361]
["popular", 2362]
["porn", 2363]
["port", 2364]
["pose", 2365]
["posit", 2366]
["possibl", 2367]
["post", 2368]
["poster", 2369]
["postpon", 2370]
["pot", 2371]
["potenti", 2372]
["potus", 2373]
["power", 2374]
["ppl", 2375]
["practic", 2376]
["prais", 2377]
["prank", 2378]
["prankster", 2379]
["pray", 2380]
["prayer", 2381]
["pre", 2382]
["pre-ord", 2383]
["pre-sal", 2384]
["predict", 2385]
["prefer", 2386]
["pregnanc", 2387]
["pregnant", 2388]
["premier", 2389]
["preorder", 2390]
["prep", 2391]
["prepar", 2392]
["prequel", 2393]
["pres", 2394]
["present", 2395]
["presid", 2396]
["presidenti", 2397]
["press", 2398]
["pressur", 2399]
["presum", 2400]
["pretti", 2401]
["prevail", 2402]
["prevent", 2403]
["previous", 2404]
["pri", 2405]
["price", 2406]
["pride", 2407]
["priest", 2408]
["prime", 2409]
["princ", 2410]
["princess", 2411]
["print", 2412]
["printer", 2413]
["prior", 2414]
["prioriti", 2415]
["prison", 2416]
["privaci", 2417]
["privat", 2418]
["privileg", 2419]
["prize", 2420]
["pro", 2421]
["prob", 2422]
["probabl", 2423]
["probe", 2424]
["problem", 2425]
["procedur", 2426]
["process", 2427]
["produc", 2428]
["product", 2429]
["prof", 2430]
["profession", 2431]
["professor", 2432]
["profil", 2433]
["profit", 2434]
["program", 2435]
["progress", 2436]
["project", 2437]
["prolif", 2438]
["promis", 2439]
["promot", 2440]
["prompt", 2441]
["proof", 2442]
["prop", 2443]
["proper", 2444]
["properti", 2445]
["propos", 2446]
["prospect", 2447]
["prosthet", 2448]
["protect", 2449]
["protest", 2450]
["proud", 2451]
["prove", 2452]
["provid", 2453]
["provinc", 2454]
["provoc", 2455]
["public", 2456]
["publish", 2457]
["puerto", 2458]
["puff_daddi", 2459]
["pull", 2460]
["pump", 2461]
["punish", 2462]
["purchas", 2463]
["pursu", 2464]
["push", 2465]
["putin", 2466]
["pyongyang", 2467]
["qld", 2468]
["qldflood", 2469]
["qualifi", 2470]
["qualiti", 2471]
["quarter", 2472]
["queen", 2473]
["queensland", 2474]
["question", 2475]
["quick", 2476]
["quiet", 2477]
["quit", 2478]
["quot", 2479]
["rabbi", 2480]
["race", 2481]
["rachel", 2482]
["racist", 2483]
["radiat", 2484]
["radio", 2485]
["radio1", 2486]
["rage", 2487]
["rahm", 2488]
["raid", 2489]
["rail", 2490]
["rain", 2491]
["rais", 2492]
["ralli", 2493]
["rampag", 2494]
["rand", 2495]
["rang", 2496]
["rank", 2497]
["rap", 2498]
["rape", 2499]
["rapper", 2500]
["rapproch", 2501]
["rare", 2502]
["rate", 2503]
["raven", 2504]
["raw", 2505]
["raymond", 2506]
["raze", 2507]
["reach", 2508]
["react", 2509]
["reaction", 2510]
["read", 2511]
["reader", 2512]
["readi", 2513]
["real", 2514]
["realiti", 2515]
["realiz", 2516]
["reason", 2517]
["rebel", 2518]
["rebound", 2519]
["rebuild", 2520]
["rec", 2521]
["recal", 2522]
["recap", 2523]
["receiv", 2524]
["recent", 2525]
["recess", 2526]
["recip", 2527]
["reclaim", 2528]
["recogn", 2529]
["recommend", 2530]
["reconstruct", 2531]
["record", 2532]
["recov", 2533]
["recoveri", 2534]
["recycl", 2535]
["red", 2536]
["redempt", 2537]
["reduc", 2538]
["reduct", 2539]
["reel", 2540]
["ref", 2541]
["refer", 2542]
["reflect", 2543]
["reform", 2544]
["refund", 2545]
["refus", 2546]
["regain", 2547]
["regar", 2548]
["regim", 2549]
["region", 2550]
["regist", 2551]
["regret", 2552]
["regul", 2553]
["regular", 2554]
["rehab", 2555]
["rehabilit", 2556]
["reid", 2557]
["reject", 2558]
["relat", 2559]
["relationship", 2560]
["relay", 2561]
["releas", 2562]
["relief", 2563]
["religion", 2564]
["remain", 2565]
["remark", 2566]
["rememb", 2567]
["remind", 2568]
["remix", 2569]
["remot", 2570]
["remov", 2571]
["renew", 2572]
["rent", 2573]
["reopen", 2574]
["rep", 2575]
["repair", 2576]
["repeal", 2577]
["repeat", 2578]
["replac", 2579]
["repli", 2580]
["repo", 2581]
["report", 2582]
["repres", 2583]
["repub", 2584]
["republ", 2585]
["republican", 2586]
["reput", 2587]
["request", 2588]
["requir", 2589]
["rescu", 2590]
["research", 2591]
["reserv", 2592]
["resid", 2593]
["residu", 2594]
["resign", 2595]
["resili", 2596]
["resolut", 2597]
["resort", 2598]
["resourc", 2599]
["respect", 2600]
["respond", 2601]
["respons", 2602]
["rest", 2603]
["restaur", 2604]
["restor", 2605]
["restrict", 2606]
["restructur", 2607]
["result", 2608]
["resum", 2609]
["retail", 2610]
["rethink", 2611]
["retir", 2612]
["retriev", 2613]
["return", 2614]
["reuter", 2615]
["rev", 2616]
["reveal", 2617]
["revenu", 2618]
["review", 2619]
["revolut", 2620]
["rhythmic", 2621]
["rice", 2622]
["rich", 2623]
["richard", 2624]
["ricki", 2625]
["rico", 2626]
["rid", 2627]
["ride", 2628]
["ridicul", 2629]
["ring", 2630]
["riot", 2631]
["rip", 2632]
["rise", 2633]
["risk", 2634]
["rite", 2635]
["rival", 2636]
["river", 2637]
["road", 2638]
["roar", 2639]
["roast", 2640]
["rob", 2641]
["robe", 2642]
["robert", 2643]
["robin", 2644]
["robohand", 2645]
["robot", 2646]
["rock", 2647]
["rocket", 2648]
["rocki", 2649]
["roger", 2650]
["role", 2651]
["roll", 2652]
["rome", 2653]
["ron", 2654]
["ronald", 2655]
["roof", 2656]
["room", 2657]
["rori", 2658]
["rose", 2659]
["rough", 2660]
["round", 2661]
["roundup", 2662]
["rout", 2663]
["rover", 2664]
["row", 2665]
["royal", 2666]
["ruin", 2667]
["rule", 2668]
["rulon", 2669]
["rumor", 2670]
["run", 2671]
["runner", 2672]
["rupe", 2673]
["rupert", 2674]
["rush", 2675]
["rusia", 2676]
["russia", 2677]
["russian", 2678]
["russianmeteor", 2679]
["saba", 2680]
["sach", 2681]
["sack", 2682]
["sad", 2683]
["safe", 2684]
["safer", 2685]
["safeti", 2686]
["sag", 2687]
["saga", 2688]
["sake", 2689]
["salad", 2690]
["sale", 2691]
["saleh", 2692]
["salmon", 2693]
["salt", 2694]
["sam", 2695]
["same-sex", 2696]
["samsung", 2697]
["san", 2698]
["sanaa", 2699]
["sanction", 2700]
["sandwich", 2701]
["santa", 2702]
["sare", 2703]
["sat", 2704]
["satellit", 2705]
["saturday", 2706]
["sauc", 2707]
["saudi", 2708]
["saudi-l", 2709]
["sausag", 2710]
["save", 2711]
["scandal", 2712]
["scanner", 2713]
["scarborough", 2714]
["scare", 2715]
["scari", 2716]
["scene", 2717]
["schedul", 2718]
["schladm", 2719]
["scholarship", 2720]
["school", 2721]
["scienc", 2722]
["scientif", 2723]
["scientist", 2724]
["scofflaw", 2725]
["scoop", 2726]
["score", 2727]
["scotland", 2728]
["scott", 2729]
["scotti", 2730]
["scottish", 2731]
["scout", 2732]
["scrambl", 2733]
["scream", 2734]
["screen", 2735]
["screenplay", 2736]
["screw", 2737]
["sdo", 2738]
["sea", 2739]
["seafood", 2740]
["search", 2741]
["season", 2742]
["seat", 2743]
["seattl", 2744]
["seberat", 2745]
["sec", 2746]
["second-r", 2747]
["secret", 2748]
["secretari", 2749]
["section", 2750]
["secur", 2751]
["sedan", 2752]
["seek", 2753]
["seffner", 2754]
["seiz", 2755]
["select", 2756]
["self-defens", 2757]
["sell", 2758]
["seller", 2759]
["semi", 2760]
["semifin", 2761]
["sen", 2762]
["senat", 2763]
["send", 2764]
["senior", 2765]
["sens", 2766]
["sentenc", 2767]
["seo", 2768]
["seoul", 2769]
["separ", 2770]
["sepp", 2771]
["seppblatt", 2772]
["sequest", 2773]
["sequestr", 2774]
["seri", 2775]
["serpihan", 2776]
["serv", 2777]
["servic", 2778]
["session", 2779]
["set", 2780]
["setback", 2781]
["settl", 2782]
["settlement", 2783]
["sever", 2784]
["sewag", 2785]
["sex", 2786]
["sexi", 2787]
["sexual", 2788]
["sgp", 2789]
["shade", 2790]
["shadow", 2791]
["shake", 2792]
["shame", 2793]
["share", 2794]
["sharpli", 2795]
["sheen", 2796]
["shelbi", 2797]
["shelf", 2798]
["sherlock", 2799]
["shift", 2800]
["shine", 2801]
["ship", 2802]
["shipment", 2803]
["shirt", 2804]
["shit", 2805]
["sho", 2806]
["shock", 2807]
["shockwav", 2808]
["shoe", 2809]
["shook", 2810]
["shoot", 2811]
["shop", 2812]
["shore", 2813]
["short", 2814]
["shortag", 2815]
["shot", 2816]
["shout", 2817]
["shovel", 2818]
["showdown", 2819]
["shower", 2820]
["shown", 2821]
["shrink", 2822]
["shut", 2823]
["shutdown", 2824]
["sick", 2825]
["sidewalk", 2826]
["sierra", 2827]
["sigh", 2828]
["sight", 2829]
["sign", 2830]
["signal", 2831]
["signific", 2832]
["silicon", 2833]
["silver", 2834]
["simon", 2835]
["simpl", 2836]
["simpli", 2837]
["sing", 2838]
["singl", 2839]
["sink", 2840]
["sinkhol", 2841]
["sir", 2842]
["sister", 2843]
["sit", 2844]
["site", 2845]
["situat", 2846]
["size", 2847]
["skeptic", 2848]
["ski", 2849]
["skier", 2850]
["sky", 2851]
["skyfal", 2852]
["slam", 2853]
["slash", 2854]
["sleep", 2855]
["sleev", 2856]
["slice", 2857]
["slight", 2858]
["slip", 2859]
["slow", 2860]
["slowli", 2861]
["small", 2862]
["smaller", 2863]
["smart", 2864]
["smartphon", 2865]
["smash", 2866]
["smell", 2867]
["smelli", 2868]
["smh", 2869]
["smile", 2870]
["smoke", 2871]
["smuggl", 2872]
["smuggler", 2873]
["snap", 2874]
["snow", 2875]
["snowblow", 2876]
["snowstorm", 2877]
["snub", 2878]
["soar", 2879]
["soccer", 2880]
["sochi", 2881]
["social", 2882]
["socialmedia", 2883]
["societi", 2884]
["soda", 2885]
["sofia", 2886]
["soft", 2887]
["softbal", 2888]
["soil", 2889]
["solar", 2890]
["sold", 2891]
["soldier", 2892]
["solid", 2893]
["solut", 2894]
["solv", 2895]
["somali", 2896]
["somalia", 2897]
["someday", 2898]
["someon", 2899]
["son", 2900]
["song", 2901]
["sonic", 2902]
["sooo", 2903]
["sotu", 2904]
["soul", 2905]
["sound", 2906]
["soup", 2907]
["sourc", 2908]
["south", 2909]
["southern", 2910]
["southwest", 2911]
["space", 2912]
["spain", 2913]
["spangl", 2914]
["spanish", 2915]
["spark", 2916]
["speak", 2917]
["speaker", 2918]
["speci", 2919]
["special", 2920]
["specif", 2921]
["spectacular", 2922]
["specul", 2923]
["speech", 2924]
["speed", 2925]
["spell", 2926]
["spend", 2927]
["spent", 2928]
["spi", 2929]
["spider", 2930]
["spo", 2931]
["spoiler", 2932]
["sponsor", 2933]
["sport", 2934]
["spot", 2935]
["spotlight", 2936]
["spread", 2937]
["spring", 2938]
["sprintfamili", 2939]
["sputnik", 2940]
["squalid", 2941]
["squar", 2942]
["sta", 2943]
["stadium", 2944]
["staff", 2945]
["stage", 2946]
["stake", 2947]
["stall", 2948]
["stanc", 2949]
["stand", 2950]
["standard", 2951]
["stanton", 2952]
["star", 2953]
["stark", 2954]
["start", 2955]
["startup", 2956]
["stat", 2957]
["state", 2958]
["statement", 2959]
["station", 2960]
["status", 2961]
["stay", 2962]
["steadi", 2963]
["steal", 2964]
["steam", 2965]
["steami", 2966]
["steel", 2967]
["stem", 2968]
["step", 2969]
["stephen", 2970]
["steve", 2971]
["stick", 2972]
["sticker", 2973]
["stink", 2974]
["stir", 2975]
["stock", 2976]
["stolen", 2977]
["stone", 2978]
["stop", 2979]
["storag", 2980]
["store", 2981]
["stori", 2982]
["storm", 2983]
["straight", 2984]
["strand", 2985]
["strang", 2986]
["strategi", 2987]
["streak", 2988]
["stream", 2989]
["street", 2990]
["streetstyl", 2991]
["streetwear", 2992]
["stress", 2993]
["stricken", 2994]
["strike", 2995]
["stripe", 2996]
["strong", 2997]
["stronger", 2998]
["struck", 2999]
["struggl", 3000]
["stuck", 3001]
["student", 3002]
["studi", 3003]
["stuff", 3004]
["stun", 3005]
["stunt", 3006]
["stupid", 3007]
["stuxnet", 3008]
["style", 3009]
["stylist", 3010]
["subject", 3011]
["submit", 3012]
["subscrib", 3013]
["subscript", 3014]
["subway", 3015]
["succeed", 3016]
["success", 3017]
["successor", 3018]
["suck", 3019]
["sudden", 3020]
["sue", 3021]
["suez", 3022]
["suffer", 3023]
["sugar", 3024]
["sugari", 3025]
["suggest", 3026]
["suicid", 3027]
["suit", 3028]
["sum", 3029]
["summari", 3030]
["summer", 3031]
["summit", 3032]
["summitt", 3033]
["sun", 3034]
["sun-tim", 3035]
["sunday", 3036]
["sunglass", 3037]
["sunspot", 3038]
["super", 3039]
["super-g", 3040]
["superbowl", 3041]
["superdom", 3042]
["supermarket", 3043]
["supers", 3044]
["superstorm", 3045]
["suppli", 3046]
["suppo", 3047]
["support", 3048]
["suppos", 3049]
["suprem", 3050]
["surf", 3051]
["surg", 3052]
["surgeri", 3053]
["surpass", 3054]
["surpris", 3055]
["survey", 3056]
["surviv", 3057]
["survivor", 3058]
["surya", 3059]
["suryaray", 3060]
["susan", 3061]
["suspect", 3062]
["suspend", 3063]
